/* No comment provided by engineer. */
"Language" = "Language";

/* No comment provided by engineer. */
"Languages" = "Languages";

/* No comment provided by engineer. */
"Network error while getting languages list from server." = "Network error while getting languages list from server.";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Result" = "Result";

/* No comment provided by engineer. */
"Show other Example" = "Show other Example";

